const Docs03 = [
    { 
        id: 1, 
        img: '/svg/docs/doc-svgrepo-com.svg', 
        p: 'Положение о проведении Открытого Превенства Уссурийского городского округа', 
        date: '19.02.2023',
        number: 'г. Уссурийск, СК Локомотив',
        link: 'docs'
    },

    { 
        id: 1, 
        img: '/svg/docs/doc-svgrepo-com.svg', 
        p: 'Предварительные турнирные таблицы Открытого Превенства Уссурийского городского округа', 
        date: '19.02.2023',
        number: 'г. Уссурийск, СК Локомотив',
        link: 'docs'
    },










];


export default Docs03