import Head from 'next/head'
import Heading from '../../../components/Heading'
import Image from "next/legacy/image";
import styles from '../../../components/03-news/NewsBlock.module.css'


const News1 = () => (
  <>
   <Head>
    <title>2-3 марта 2019 - Открытый Турнир Уссурийского городского округа, г. Уссурийск</title>
   </Head>
    <Heading text="2-3 марта 2019 - Открытый Турнир Уссурийского городского округа, г. Уссурийск" />

    <div className={styles.news_logo}>
        <Image src='/img/03/2019/03/02-03/01.jpg' objectFit='cover' layout='fill' alt='2-3 марта 2019 - Открытый Турнир Уссурийского городского округа, г. Уссурийск'/>
    </div>

    <p>2-3 Марта в стенах спортивного комплекса ДВФУ прошёл Открытый Турнир Уссурийского городского округа по тхэквондо ВТ. В соревнованиях приняли участие более 400 спортсменов из г. Владивосток, Дальнегорск, Спасск-Дальний, Черниговского, Октябрьского, Хасанского, Надежденского районов Приморского края, а также команда Уссурийского городского округа.</p>
    <p>Соревнования проходили в двух видах программы: пхумсэ (технический комплекс) и кёруги (поединки). Представители нашей команды хорошо показали себя в обоих видах.</p>
    <h4>Результаты соревнований</h4>
    <p>Индивидуальная программа. Мальчики. Крайтор Владимир - 3 место</p>
    <p>Индивидуальная программа. Мальчики. Кочеков Антон - 2 место</p>
    <p>Индивидуальная программа. Девочки. Замкова Полина - 3 место</p>
    <p>Индивидуальная программа. Мальчики. Никифорова Полина - 2 место</p>
    <p>Индивидуальная программа. Младшие юноши. Хан Глеб – 3 место</p>
    <p>Индивидуальная программа. Младшие юноши. Стыцков Михаил – 3 место</p>
    <p>Индивидуальная программа. Младшие юноши. Ким Владислав – 2 место</p>
    <p>Индивидуальная программа. Младшие юноши. Васин Рустам – 1 место</p>
    <p>Индивидуальная программа. Младшие девушки. Хван Александра – 1 место</p>
    <p>Индивидуальная программа. Юноши. Ермаков Никита – 3 место</p>
    <p>Индивидуальная программа. Юноши. Обухов Дмитрий – 3 место</p>
    <p>Индивидуальная программа. Юноши. Носиновский Владимир – 2 место</p>
    <p>Индивидуальная программа. Юноши. Федусенко Георгий – 1 место</p>
    <p>Индивидуальная программа. Девушки. Кочекова Ульяна – 3 место</p>
    <p>Индивидуальная программа. Девушки. Обухова Яна – 3 место</p>
    <p>Индивидуальная программа. Юниоры. Дубровский Игорь – 3 место</p>
    <p>Индивидуальная программа. Юниорки. Ким Екатерина – 3 место</p>
    <p>Индивидуальная программа. Юниорки. Джафарова Илаха – 2 место</p>
    <p>Индивидуальная программа. Юниорки. Фриауф Виктория – 1 место</p>
    <p>Смешанные двойки. Младшие юноши и девушки. Ким В./Хван А. – 1 место</p>
    <p>Смешанные двойки. Юноши и девушки. Ермаков Н./Кочекова У. – 2 место</p>
    <p>Смешанные двойки. Юноши и девушки. Федусенко Г./Обухова Я. – 1 место</p>
    <p>Синхронно-командные выступления. Младшие юноши. Хегай А./Ким М. Хан Г. – 2 место</p>
    <p>Синхронно-командные выступления. Младшие юноши. Овчинников В./ Стыцков М./Васин Р. – 1 место</p>
    <p>Синхронно-командные выступления. Юноши. Обухов Д./Носиновский Н./Ермаков Н. – 1 место</p>
    <p>Синхронно-командные выступления. Юниорки. Джафарова И./Ким Е./Фриауф В. – 1 место</p>
    <p>Мальчики до 22 кг. – Крайтор Владимир – 3 место</p>
    <p>Мальчики до 24 кг. – Цирук Богдан – 1 место</p>
    <p>Мальчики до 26 кг. – Кочеков Антон – 1 место</p>
    <p>Девочки до 37 кг. – Замкова Полина – 3 место</p>
    <p>Младшие юноши до 26 кг. – Ким Владислав – 2 место</p>
    <p>Младшие юноши до 30 кг. – Ким Марат – 3 место</p>
    <p>Младшие юноши до 37 кг. – Стыцков Михаил – 2 место</p>
    <p>Младшие юноши до 41 кг. – Хегай Андрей – 3 место</p>
    <p>Младшие юноши до 45 кг. – Васин Рустам – 1 место</p>
    <p>Юноши до 41 кг. – Федусенко Георгий – 3 место</p>
    <p>Юноши до 53 кг. – Обухов Дмитрий – 1 место</p>
    <p>Девушки до 47 кг. – Обухова Яна – 3 место</p>
    <p>Юниоры св. 78 кг. – Дубровский Игорь – 3 место</p>
    <p>Юниорки до 52 кг. – Джафарова Илаха – 2 место</p>
    <p>Юниорки до 55 кг. – Ким Екатерина – 3 место</p>


  

  </>
)

export default News1