import Head from 'next/head'

import Heading from '../../components/Heading'

const Taekwondo = () => (
  <>
  <Head>
    <title>KIDSTKD - Тхэквондо</title>
  </Head>
  <Heading text="Тхэквондо" />
    <p>Тхэквондо известно своей превосходной техникой ударов ног, что отличает тхэквондо от других боевых искусств и спортивных единоборств. И этот факт оправдан тем, что нога – самое эффективное «оружие», позволяющее наносить мощные удары, без угрозы быть контратакованным противником.</p>
    <p>Тхэквондо, как боевое искусство находит своих поклонников вне зависимости от пола и возраста. Тхэквондо помогает развивать такие физические качества как сила, скорость, выносливость, равновесие и гибкость. Помимо физических качеств у практикующего тхэквондо развиваются и духовные. Примером этого может выступить «кёкпха» - разбивание предметов, - требующее как и физическую силу, так и духовную готовность.</p>
    <p>Все занимающиеся тхэквондо, как правило, носят «тобок» - специальную униформу традиционно белого цвета. Однако на сегодняшний день встречаются и иные виды формы, например тобок для технического комплекса пхумсэ. Также помимо цвета может отличатся и стиль тобока. Существует по крайней мере два вида формы: с запахом, больше похожая на традиционный корейский стиль одежды; и форма с V-вырезом. Цвет пояса и какие-либо знаки на нём указывают на квалификацию или степень мастерства. В общем, чем темнее пояс, тем выше уровень. Школа или то место, где ведутся занятия называется «доджан»; гранд мастер – «кваджаним»; мастер – «сабомним»; инструктор – «кёсаним»; помощник мастера – «чогёним».</p>
    <p>Каждая школа тхэквондо предлагает свою систему подготовки, но в целом, каждый ученик принимает участия в следующих мероприятиях:</p>
    <li>изучение техники тхэквондо</li>
    <li>общая и специальная физическая подготовка и растяжка</li>
    <li>техника самообороны (хосинсуль)</li>
    <li>технические комплексы (пхумсэ)</li>
    <li>спарринги (кёруги)</li>
    <li>подготовка к показательным выступлениям (включая элементы акробатики)</li>
    <li>разбивание предметов (кёкпха)</li>
    <li>аттестации на пояса</li>


  </>
)

export default Taekwondo