import Head from 'next/head'

import Heading from '../../components/Heading'

const Taekwondo = () => (
  <>
  <Head>
    <title>Пхумсэ</title>
  </Head>
  <Heading text="Пхумсэ" />
    <p>Пхумсэ (кор. 품새) - технический комплекс, представляющий из себя набор различных элементов - блоков, ударов, перемещений и т.п. Количество регламентированных пхумсэ - 17: 8 пхумсэ - начального уровня (югыпчха пхумсэ или тхэгык пхумсэ) и 9 мастерских пхумсэ (юданчха пхумсэ). Также пхумсэ используется для аттестации на пояса. В зависимости от кыпа, для каждого пояса существует определенное количество пхумсэ, например на 1 кып − 8 пхумсе, также после первого кыпа идут даны, это степени чёрного пояса.</p>

  </>
)

export default Taekwondo