import Head from 'next/head'
import Heading from '../../../components/Heading'
import Image from "next/legacy/image";
import styles from '../../../components/03-news/NewsBlock.module.css'

import { Gallery } from "react-grid-gallery";

const images = [
  { src: "/img/03/2022/10/28/01.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/02.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/03.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/04.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/05.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/06.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/07.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/08.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/09.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/10.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/11.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/12.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/13.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/14.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/15.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/16.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/17.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/18.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/19.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/20.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/20.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/21.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/22.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/23.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/24.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/25.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/26.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/27.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/28.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/29.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/30.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/31.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/32.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/33.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/34.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},
  { src: "/img/03/2022/10/28/35.jpg", width: 320, height: 212, alt: "Кубок Приморского края 2022",},

];

const News1 = () => (
  <>
   <Head>
    <title>28 октября 2022 - Кубок Приморского края, г. Владивосток</title>
   </Head>
    <Heading text="28 октября 2022 - Кубок Приморского края, г. Владивосток" />

    <div className={styles.news_logo}>
        <Image src='/img/03/2022/10/28/01.jpg' objectFit='cover' layout='fill' alt='28 октября 2022 - Кубок Приморского края, г. Владивосток'/>
    </div>

    
    <p>Во Владивостоке в пятницу, 28 октября, прошёл Кубок Приморского края по тхэквондо. В спорткомплексе «Олимпиец» определили сильнейших спортсменов в различных весовых категориях в трёх возрастных группах. Кубок Приморского края прошёл в двух дисциплинах: пхумсэ и керуги. Поединки проходили на четырёх площадках.</p>
    <h3>Результаты соревнований:</h3>
    <p>Хван Александра - 3 место - технический комплекс Пхумсэ, индивидуальные выступления</p>
    <p>Симонтовская Виктория - 1 место - поединки, девушки до 33 кг.</p>
    <p>Ухаботин Иван - 2 место - юноши, до 41 кг.</p>
    <p>Бурцев Кирилл - 3 место - юноши, до 49 кг.</p>
    <p>Сенчило Дмитрий - 2 место - юниоры, до 78 кг.</p>

    <Gallery images={images} />





  

  

  </>
)

export default News1