const Articles = [
    { 
        id: 64, 
        img: '/img/05/articles/64/01.jpg', 
        title: 'Актуальные жесты рефери в редакции правил соревнований от 2019 г.',
        p: 'Актуальные жесты рефери в редакции правил соревнований от 2019 г.', 
        link: '/05-taekwondo/articles/64-taekwondo-referee-hand-signals'
    },

    { 
        id: 63, 
        img: '/img/05/articles/63/01.png', 
        title: 'Онлайн Чемпионат Европы по техническому комплексу пхумсэ',
        p: 'С 4 по 10 мая состоится первый Открытый Онлайн Чемпионат Европы, который будет организован в уникальном формате и предоставит спортсменам со всего Мира возможность поучаствовать в нем. Турнир проводится под эгидой World Taekwondo Europe, производителя экипировки Daedo и информационного ресурса Mastkd.com в поддержку спортсменов, которые в связи с распространением COVID-19, не имеют возможности состязаться на международном уровне.', 
        link: '/05-taekwondo/articles/63-1st-Online-Daedo-Open-European-Poomsae-Championships'
    },
    
    { 
        id: 62, 
        img: '/img/05/articles/62/01.png', 
        title: 'PSS Daedo снова выбрана для проведения Олимпийских Игр',
        p: 'Компания Swiss Timing, которая отвечает за подсчет времени и очков на любых соревнованиях в рамках Олимпийских Играх, вплоть до 2032 года, сообщила, что испанская компания Daedo выбрана в качестве поставщика системы судейства для Олимпийских Игр 2020 в Токио. Стоит отметить, что PSS Daedo выбрана третий раз подряд, в качестве официальной системы на Олимпийских Играх.', 
        link: '/05-taekwondo/articles/62-daedo-tokyo-olympic-2020'
    },

    { 
        id: 61, 
        img: '/img/05/articles/62/01.png', 
        title: 'Чемпионат Мира по тхэквондо 2017 (Муджу, Корея)',
        p: 'Чемпионат Мира по тхэквондо пройдет в корейском Муджу с 24 по 30 июня. И как ожидается это будет крупнейший и лучший Чемпионат Мира в истории. Чемпионат Мира является самым престижным турниром для тхэквондо после Олимпийских Игр. Тем не менее 7-дневный турнир – более масштабное событие, чем 4-дневная Олимпиада, в нём учувствует большее количество команд и спортсменов, которые сражаются за медали в 16 (а не в 8, как на Олимпиаде) весовых категориях.', 
        link: '/05-taekwondo/articles/60-2017-wtf-world-taekwondo-championships-2017-muju-korea'
    },

    { 
        id: 60, 
        img: '/img/05/articles/62/01.png', 
        title: 'Первый пляжный Чемпионат Мира по тхэквондо 2017',
        p: 'Первый пляжный Чемпионат Мира по тхэквондо пройдет в средневековом городе Родос, Греция, 5-6 мая 2017 года. Место соревнований было выбрано неслучайно. Родос представляет собой перекресток между Востоком и Западом, что делает его идеальным выбором для содействия единству культур и народов. Средневековый город Родос признан ЮНЕСКО памятником всемирного наследия, и, как утверждается, он имеет самую хорошо сохранившуюся средневековую инфраструктуру и здания. И парад открытия соревнований пройдет по историческим маршрутам Родоса.', 
        link: '/05-taekwondo/articles/60-1st-wtf-world-taekwondo-beach-championships-2017'
    },

    { 
        id: 62, 
        img: '/img/05/articles/62/01.png', 
        title: 'PSS Daedo снова выбрана для проведения Олимпийских Игр',
        p: '', 
        link: '/05-taekwondo/articles/62-daedo-tokyo-olympic-2020'
    },






];


export default Articles