const jan = [
  { id: 1, date: '18 января', title: 'Открытое первентсво Октябрьского МР', etc: 'с. Покровка, кадеты и старше' },
  { id: 2, date: '18-19 января', title: 'Чемпионат и Первенство Дальневосточного федерального округа (технический комплекс, Пхумсэ)', etc: 'г. Владивосток, кадеты и старше' },

];
  
  const feb = [
    { id: 1, date: '8-9 февраля', title: 'Октрытый Фестиваль и Первенство г. Хабаровска', etc: 'г. Хабаровск, все возрастные группы' },
  ];
  
  const mar = [
    { id: 1, date: '7-8 марта', title: 'Чемпионат и Первенство Приморского края (технический комплекс, Пхумсэ)', etc: 'г. Владивосток, кадеты и старше' },
    { id: 2, date: '14-15 марта', title: 'Чемпионат и Первенство Приморского края (поединки)', etc: 'г. Владивосток, юниоры' },
    { id: 2, date: '14-15 марта', title: 'Краевые соревнования в рамках I этапа X Летней спартакиады учащихся России', etc: 'г. Владивосток, юниоры' },
  ];
  
  const apr = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const may = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const jun = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const jul = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const aug = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const sem = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const oct = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const nov = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const dec = [
    { id: 1, date: '', title: '', etc: '' },
  ];

  export {jan, feb, mar, apr, may, jun, jul, aug, sem, oct, nov, dec}