const jan = [
    { id: 1, date: '30 января', title: 'Чемпионат и Первенство Приморского края (технический комплекс Пхумсэ)', etc: 'г. Владивосток, кадеты и старше' },
  ];
  
  const feb = [
    { id: 1, date: '19 февраля', title: 'Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },
    { id: 2, date: '20 февраля', title: 'Чемпионат и Первенство ДФО (технический комплекс Пхумсэ)', etc: 'г. Владивосток, кадеты и старше' },
    { id: 3, date: '26-27 февраля', title: 'Чемпионат и Первенство Приморского края (поединки)', etc: 'г. Владивосток, юниоры' },
    { id: 4, date: '26-27 февраля', title: 'I эпат спартакиады учащихся', etc: 'г. Владивосток, юниоры' },
    { id: 5, date: '26-27 февраля', title: 'Отборочное мероприятие к МСИ "Дети Азии 2022', etc: 'г. Владивосток, юниоры 2006-2007 г.р.' },
  ];
  
  const mar = [
    { id: 1, date: '12-13 марта', title: 'Чемпионат и Первенство ДФО (поединки)', etc: 'г. Владивосток, кадеты и старше' },
    { id: 2, date: '19 марта', title: 'Первенство СШ Уссурийского ГО (поединки)', etc: 'г. Уссурийск, все возрастные группы' },
  ];
  
  const apr = [
    { id: 1, date: '9-10 апреля', title: 'Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },
    { id: 2, date: '23 апреля', title: 'Первенство СК "Барсы', etc: 'г. Хабаровск, все возрастные группы' },
  ];
  
  const may = [
    { id: 1, date: '3-6 мая', title: 'ВС "Кубок ДФО', etc: 'г. Хабаровск, юниоры, взрослые' },
    { id: 2, date: '6-8 мая', title: 'Чемпионат и первенство России (технический комплекс, Пхумсэ)', etc: 'г. Хабаровск, кадеты и старше' },
    { id: 3, date: '15 мая', title: 'Первенство Приморского края', etc: 'г. Владивосток, кадеты' },
    { id: 4, date: '23-28 мая', title: 'Кубок России', etc: 'г. Владивосток, взрослые' },
  ];
  
  const jun = [
    { id: 1, date: '3-8 июня', title: 'Первенство России', etc: 'г. Калининград, кадеты' },
    { id: 2, date: '24 июня', title: 'Аттестация на цветные пояса', etc: 'г. Уссурийск' },

  ];
  
  const jul = [
    { id: 1, date: '28 июля - 8 августа', title: 'МСИ Дети Азии', etc: 'г. Владивосток, юниоры 2006-2007 г.р.' },
  ];
  
  const aug = [
    { id: 1, date: '', title: '', etc: '' },
  ];
  
  const sem = [
    { id: 1, date: '10 сентября', title: 'Показктельные выступления, "Чхусок"', etc: 'г. Уссурийск' },
    { id: 2, date: '18 сентября', title: 'Показктельные выступления, "День города"', etc: 'г. Уссурийск' },
  ];
  
  const oct = [
    { id: 1, date: '8-9 октября', title: 'Кубок Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },
    { id: 2, date: '15-16 октября', title: 'Всероссийский судейский семинар', etc: 'г. Хабаровск' },
    { id: 3, date: '28 октября', title: 'Кубок Приморского края', etc: 'г. Владивосток, кадеты и старше' },
  
  ];
  
  const nov = [
    { id: 1, date: '12 ноября', title: 'Первенство СК "Барсы', etc: 'г. Хабаровск, все возрастные группы' },
    { id: 2, date: '18 ноября', title: 'Аттестация на цветные пояса', etc: 'г. Уссурийск' },
  ];
  
  const dec = [
    { id: 1, date: 'по назначению', title: 'ВС "Кубок Приморского края', etc: 'г. Владисвосток' },
    { id: 1, date: 'по назначению', title: 'Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },
  ];

  export {jan, feb, mar, apr, may, jun, jul, aug, sem, oct, nov, dec}