const jan = [
    { id: 1, date: '14 января', title: 'Межмуниципальный судейский семинар', etc: 'с. Михайловка, 15 лет и старше' },
    { id: 2, date: '21 января', title: 'Открытое Первенство Октябрьского МР', etc: 'с. Покровка, все возрастные группы' },

  ];
  
  const feb = [
    { id: 1, date: '4-5 февраля', title: 'Чемпионат и Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },
    { id: 2, date: '11-12 февраля', title: 'Кубок Спортивного клуба "СиР"', etc: 'г. Владивосток, все возрастные группы' },
    { id: 3, date: '25-27 февраля', title: 'Первенство Приморского края', etc: 'г. Владивосток, 2008-2006 г.р.' },

  ];
  
  const mar = [
    { id: 1, date: '9-13 марта', title: 'Чемпионат и Первенство ДФО (поединки)', etc: 'г. Елизово (Камчатский край), 2011 г.р. и старше' },
    { id: 2, date: '14-20 марта', title: 'Первенство России среди Юниоров и юниорок', etc: 'п. Витизево (Краснодарский край), 2008-2006 г.р.' },
    // { id: 3, date: '23-27 марта', title: 'Первенство России (технический комплекс пхумсэ)', etc: 'г. Симферополь (Республика Крым), юниоры' },
    { id: 4, date: 'по назначению', title: 'Кубок Снежного Барса', etc: 'г. Хабаровск, все возрастные группы' },
    { id: 5, date: '29 марта - 3 апреля', title: 'Первенство России среди ниоров и юниорок до 21 года', etc: 'г. Казань (Республика Татарстан), 2007-2002 г.р.' },



  ];
  
  const apr = [
    { id: 1, date: '29 марта - 3 апреля', title: 'Первенство России среди ниоров и юниорок до 21 года', etc: 'г. Казань (Республика Татарстан), 2007-2002 г.р.' },
    { id: 2, date: '7-8 апреля', title: 'Чемпионат и Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },


  ];
  
  const may = [
    { id: 1, date: '12-15 мая', title: 'Чемпионат и Первенство Приморского края (пхумсэ, поединки)', etc: 'г. Владивосток, все возрастные группы' },
    { id: 2, date: '23 мая', title: 'Аттестация на цветные пояса', etc: 'г. Уссурийск' },

  ];
  
  const jun = [
    { id: 1, date: '8-14 июня', title: 'Первенство России среди юношей и девушек', etc: 'г. Шахты (Ростовская область), 2011-2009 г.р.' },

  ];
  
  const jul = [
    { id: 1, date: 'по назначению', title: 'Учебно-тренировочные сборы', etc: 'все возрастные группы' },


  ];
  
  const aug = [

  ];
  
  const sep = [

  ];
  
  const oct = [
    { id: 1, date: '7-9 октября', title: 'Чемпионат и Первенство ДФО (пхумсэ)', etc: 'г. Владивосток, 12-14, 15-17, 18 и старше' },
    { id: 2, date: '19-23 октября', title: 'Чемпионат и Первенство России (пхумсэ)', etc: 'по назначению, 12-14, 15-17, 18 и старше' },

  
  ];
  
  const nov = [
    { id: 1, date: '3-6 ноября', title: 'Кубок Приморского края (пхумсэ, поединки)', etc: '12-14, 15-17, 18 и старше' },


  ];
  
  const dec = [
    { id: 2, date: '8-11 декабря', title: 'Всероссийские соревнования', etc: 'г. Владивосток' },
    { id: 1, date: '23 декабря', title: 'Аттестация на цветные пояса', etc: 'г. Уссурийск' },

  ];

  export {jan, feb, mar, apr, may, jun, jul, aug, sep, oct, nov, dec}

