const jan = [
    { id: 1, date: '14 января', title: 'Межмуниципальный судейский семинар', etc: 'с. Михайловка, 15 лет и старше' },
    { id: 2, date: '21 января', title: 'Открытое Первенство Октябрьского МР', etc: 'с. Покровка, все возрастные группы' },

  ];
  
  const feb = [
    { id: 1, date: '4-5 февраля', title: 'Чемпионат и Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },
    { id: 2, date: '11-12 февраля', title: 'Кубок Спортивного клуба "СиР"', etc: 'г. Владивосток, все возрастные группы' },
    { id: 3, date: '24-25 февраля', title: 'Чемпионат и Первенство ДФО (технический комплекс Пхумсэ)', etc: 'г. Владивосток, кадеты и старше' },

  ];
  
  const mar = [
    { id: 1, date: '9-13 марта', title: 'Чемпионат и Первенство ДФО (поединки)', etc: 'г. Елизово (Камчатский край), кадеты и старше' },
    { id: 2, date: '14-20 марта', title: 'Первенство России среди ниоров и юниорок', etc: 'п. Витизево (Краснодарский край), юниоры' },
    { id: 3, date: '23-27 марта', title: 'Первенство России (технический комплекс пхумсэ)', etc: 'г. Симферополь (Республика Крым), юниоры' },
    { id: 4, date: '29 марта - 3 апреля', title: 'Первенство России среди ниоров и юниорок до 21 года', etc: 'г. Казань (Республика Татарстан), 16-21' },



  ];
  
  const apr = [
    { id: 1, date: '29 марта - 3 апреля', title: 'Первенство России среди ниоров и юниорок до 21 года', etc: 'г. Казань (Республика Татарстан), 16-21' },
    { id: 1, date: '7-8 апреля', title: 'Чемпионат и Первенство Уссурийского ГО', etc: 'г. Уссурийск, все возрастные группы' },


  ];
  
  const may = [
    { id: 1, date: '23 мая', title: 'Аттестация на цветные пояса', etc: 'г. Уссурийск' },

  ];
  
  const jun = [
    { id: 1, date: '8-14 июня', title: 'Первенство России среди юношей и девушек', etc: 'г. Шахты (Ростовская область), 2011-2009 г.р.' },

  ];
  
  const jul = [
    { id: 1, date: 'по назначению', title: 'Учебно-тренировочные сборы', etc: 'все возрастные группы' },


  ];
  
  const aug = [

  ];
  
  const sep = [

  ];
  
  const oct = [

  
  ];
  
  const nov = [

  ];
  
  const dec = [
    { id: 1, date: '23 декабря', title: 'Аттестация на цветные пояса', etc: 'г. Уссурийск' },

  ];

  export {jan, feb, mar, apr, may, jun, jul, aug, sep, oct, nov, dec}

