import Head from 'next/head'

import Heading from '../../components/Heading'

const About = () => (
  <>
  <Head>
    <title>KIDSTKD - Расписание занятий</title>
  </Head>
  <Heading text="Расписание занятий" />
    <p>Мы приглашаем детей от 4 лет на занятия олимпийским видом спорта. Занятия проходят в мини-группах детей одного возраста, что обеспечивает положительный результат занятий. Занятия охватывают все аспекты тхэквондо, и включают в себя базовую подготовку, обучение ударной технике, обучение техническому комплексу пхумсэ.</p>

  </>
)

export default About