import Head from 'next/head'

import Heading from '../../components/Heading'

const About = () => (
  <>
  <Head>
    <title>KIDSTKD - Тренерский коллектив</title>
  </Head>
  <Heading text="Тренерский коллектив" />
    <p>Салатский Станислав Вадимович</p>
    <p>Педагог I категории</p>
    <p>Мастер Спорта России</p>
    <p>Образование высшее:</p>
    <p>2007-2012 Школа Педагогики ДВФУ</p>
    <p>2015-2017 Школа Искусства, культуры и спорта ДВФУ</p>
    <p>Повышение квалификации:</p>
    <p>2021 ФГБОУ &#34;ДГАФК&#34;, Адаптивная физическая культура: физкультурно-оздоровительные мероприятия, спорт</p>
    <p></p>
    <p></p>
    <p></p>

  </>
)

export default About