import Head from 'next/head'

import Heading from '../../components/Heading'
import ContactBlockLenina41 from '../../components/07-contacts/contactBlockLenana41'

const About = () => (
  <>
  <Head>
    <title>Тхэквондо в Уссурийске</title>
  </Head>
  <Heading text="Тхэквондо в Уссурийске" />
  <p>Федерация тхэквондо Уссурийского городского округа занимается развитием Олимпийского вида спорта тхэквондо на территории г. Уссурийска и округа. Помимо тренировочного процесса наша организация занимается проведением турниров и чемпионатов различного уровня, мы регулярно проводим семинары для тренеров, спортсменов и судей, аттестации на пояса, организуем спортивно-оздоровительные лагеря, учебно-тренировочные мероприятия. Также спортсмены нашей федерации принимают участие и занимают призовые места на различных Всероссийских и международных соревнованиях.</p>
  <p>Тхэквондо – это полноконтактное единоборство, тем не менее уровень травматизма в тхэквондо (ВТФ) сведён к минимуму. Защитная экипировка, включающая в себя щитки для голени и рук, перчатки, защиту стоп, защиту паха, протектор (защитный жилет), шлем, капу, позволяет проводить спортивные поединки без опасности получить серьёзную травму.</p>
  <p>Мы начинаем заниматься с детьми с дошкольного возраста. Основная цель спортивно-оздоровительной группы для «дошколят» - привлечение к занятиям спортом, развитие координации и гибкости, сохранение и укрепление здоровья. На занятиях в специализированных группах для детей дошкольного возраста закладывается «основа» для дальнейшей успешной спортивной деятельности.  Для детей школьного возраста предусмотрены утренние и вечерние группы, что позволяет детям, учащимся как в первую, так и во вторую смену выбрать наиболее подходящее время для занятий.</p>


        <ContactBlockLenina41 />
  </>
)

export default About