const News20 = [
    { 
        id: 8, 
        path: '/img/03/2020/11/10-14/01.jpg', 
        date: '10-14 ноября',
        place: 'г. Москва',
        title: 'Чемпионат России', 
        p: 'Чемпионат России по тхэквондо среди мужчин и женщин проходил в Москве с 10 по 14 ноября и собрал лучших спортсменов из 46 регионов страны. Уссурийск, в составе команда Приморского края, на турнире представили спортсменка краевого Центра спортивной подготовки Элла Борисова и Николай Комченко. В течение пяти дней было разыграно 16 комплектов наград. Элла Борисова успешно выступила в олимпийской дисциплине керуги (спортивные поединки) среди женщин в весовой категории свыше 73 килограммов и завоевала золотую медаль. Как отметили в министерстве физической культуры и спорта Приморского края, этой победой она подтвердила титул сильнейшей тхэквондистки страны второй год подряд. «Также по итогам чемпионата Элла Борисова вошла в женскую сборную России и является одной из основных претенденток на попадание в состав национальной команды для выступлений на летней Олимпиаде в Токио», - уточнили в спортивном ведомстве.', 
        link: '/03-news/2020/11-10-14'
    },
    { 
        id: 7, 
        path: '/img/03/2020/10/09-12/01.jpg', 
        date: '9-12 октября',
        place: 'г. Хабаровск',
        title: 'Открытый Кубок главы Хабаровского муниципального района', 
        p: 'С 9 по 12 октября в Олимпийской деревне туристического комплекса «Заимка» прошел V Открытый Кубок главы Хабаровского муниципального района по тхэквондо. Это были первые соревнования после вынужденного полугодового перерыва. Для обеспечения безопасности были приняты все меры безопасности и требования Роспотребнадзора. Результаты соревнований: Стыцков Михаил – 2 место, мл.юноши до 48 кг, Левкин Кирилл – 3 место, кадеты до 37 кг, Федусенко Георгий - 1 место, кадеты до 57 кг, Сенчило Дмитрий – 3 место, кадеты св.65 кг', 
        link: '/03-news/2020/10-09-12'
    },
    { 
        id: 6, 
        path: '/img/03/2020/03/14-15/01.jpg', 
        date: '14-15 марта',
        place: 'г. Владивосток',
        title: 'Краевые соревнования по тхэквондо в рамках I этапа X Спартакиады учащихся России', 
        p: '14-15 марта в Краевом Доме Физкультуры прошли Краевые соревнования по тхэквондо в рамках I этапа Х Летней спартакиады учащихся России. По итогам соревнований Ким Екатерина заняла 1 место в весовой категории до 52 кг. среди юниорок, Джафарова Илаха заняла 2 место в весовой категории до 55 кг. среди юниорок.', 
        link: '/03-news/2020/03-14-15'
    },
    { 
        id: 5, 
        path: '/img/03/2020/03/14-15/01.jpg', 
        date: '14-15 марта',
        place: 'г. Владивосток',
        title: 'Первенство Приморского края', 
        p: '14-15 марта в Краевом Доме Физкультуры прошел Чемпионат и Первенство Приморского края по тхэквондо, кёруги. По итогам соревнований Ким Екатерина заняла 1 место в весовой категории до 52 кг. среди юниорок, Джафарова Илаха заняла 2 место в весовой категории до 55 кг. среди юниорок.', 
        link: '/03-news/2020/03-14-15'
    },
    { 
        id: 4, 
        path: '/img/03/2020/03/08/01.jpg', 
        date: '8 марта',
        place: 'г. Владивосток',
        title: 'Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'Результаты выступлений: Юноши 12-14 лет. Индивидуальные выступления - Федусенко Георгий, 3 место Девушки 12-14 лет. Индивидуальные выступления - Хван Александра, 3 место Двойки смешанные. 12-14 лет. Хван А./Федусенко Г., 2 место Синхронно-командные выступления. 12-14 лет. Чехранов Александр, Носиновский Владимир, Федусенко Георгий, 3 место Мужчины 18-30 лет. Индивидуальные выступления. Салатский Станислав 2 место Мужчины 31-40 лет. Индивидуальные выступления. Федусенко Андрей. 3 место', 
        link: '/03-news/2020/03-08'
    },
    { 
        id: 3, 
        path: '/img/03/2020/02/08/01.jpg', 
        date: '8 февраля',
        place: 'г. Хабаровск',
        title: 'Открытый Фестиваль и Первенство г. Хабаровск', 
        p: '8 февраля состоялся Открытый Фестиваль и Первенство г. Хабаровска. Спортсмены состязались в 2 дисциплинах: технический комплекс пхумсэ и кёруги. Поздравляем победителей и призеров турнира.', 
        link: '/03-news/2020/02-08'
    },
    { 
        id: 2, 
        path: '/img/03/2020/01/18-20/01.jpg', 
        date: '18-20 января',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первенство Дальневосточного Федерального округа, технический комплекс Пхумсэ', 
        p: 'Чемпионат и Первенство Дальневосточного Федерального округа по тхэквондо, технический комплекс Пхумсэ. 18-20 января г. Владивосток. Индивидуальный выступления. Юноши 12-14 лет. Носиновский Владимир - 3 место, Федусенко Георгий - 3 место, Мужчины 31-40 лет Федусенко Андрей - 3 место, Двойки смешанные. Юноши и девушки 12-14 лет. Хван Александра - 1 место Федусенко Георгий - 1 место, Синхронно-командные выступления. Юноши 12-14 лет Носиновский Владимир - 2 место, Чехранов Александр - 2 место, Федусенко Георгий 2 место, Юниорки 15-17 лет Ким Екатерина - 3 место, Фриауф Виктория - 3 место, Джафарова Илаха - 3 место. По результатам соревнований Федусенко Георгий и Хван Александра выполнили норматив 1 разряд. Также двое спортсменов (Хван А , Федусенко Г.) вошли в состав сборной команды ДФО, для участия в Чемпионате и Первенстве России, которое пройдет в Костроме с 20 по 22 марта.', 
        link: '/03-news/2020/01-18-20'
    },

    { 
        id: 1, 
        path: '/img/03/2020/01/18/01.jpg', 
        date: '18 января',
        place: 'с. Покровка',
        title: 'Открытое Первенство Октябрьского муниципального района', 
        p: '18 января в стенах спортивного комплекса «Олимпиец» с. Покровка прошло открытое Первенство Октябрьского района по тхэквондо. Более 150 юных спортсменов с Уссурийского городского округа, Черниговского и Михайловского районов, г. Хабаровска сражались за медали на 2 площадках.', 
        link: '/03-news/2020/01-18'
    },




];


export default News20