const News21 = [
    { 
        id: 5, 
        path: '/img/03/2021/10/30-31/01.jpg', 
        date: '30-31 октября',
        place: 'г. Владивосток',
        title: 'Кубок Приморского края', 
        p: '30-31 октября в г.Владивосток проходил Кубок Приморского края по тхэквондо. Соревнования собрали сильнейших спортсменов со всего Приморского края в дисциплинах технический комплекс Пхумсэ и Кёруги. По итогам соревнований Федусенко Андрей занял 1 место в техническом комплексе Пхумсэ среди мужчин в возрастной категории 41-50. Среди юношей Сенчило Дмитрий завоевал золото в абсолютной весовой категории св.65 кг, и среди юниоров - бронза у Федусенко Георгия (до 63 кг.)', 
        link: '/03-news/2021/10-30-31'
    },

    { 
        id: 4, 
        path: '/img/03/2021/05/11-14/01.jpg', 
        date: '11-14 мая',
        place: 'г. Владивосток',
        title: 'Всероссийские соревнования "Кубок Дальнего Востока"', 
        p: 'С 11 по 14 мая в г. Владивосток проходили Всероссийские Соревнования «Кубок Дальнего Востока». Соревнования собрали более 300 лучших спортсменов, которые представляли команды Дальневосточного Федерального округа и другие субъекты РФ. Результаты выступления: Хван Александра - 2 место, индивидуальные выступления 12-14 лет, Хван Александра - 3 место, синхронно-командные выступления 12-14 лет, Федусенко Андрей - 1 место, индивидуальные выступления 41-50 лет, Федусенко Андрей - 3 место, двойки смешанные 31 и старше, Ким Екатерина - 1 место, юниорки до 52 кг, Джафарова Илаха - 1 место, юниорки 59 кг, Сенчило Дмитрий - 1 место, юноши св. 65 кг, Федусенко Георгий - 3 место, юниоры до 55 кг', 
        link: '/03-news/2021/05-11-14'
    },

    { 
        id: 3, 
        path: '/img/03/2021/03/22-25/01.jpg', 
        date: '22-25 марта',
        place: 'г. Хабаровск',
        title: 'Чемпионат и Первенство Дальневосточного Федерального округа', 
        p: 'С 22 по 25 марта в г. Хабаровск проходил Чемпионат и Первенство Дальневосточного федерального округа. Соревнования собрали более 400 участников со всего Дальнего Востока: Забайкальский край, Камчатский край, Приморский край, Хабаровский край, Сахалинская область, Республика Саха (Якутия), ЕАО, Амурская область. Результаты выступления: Хван Александра - 3 место, индивидуальные выступления 12-14 лет, Салатский Станислав - 1 место, индивидуальные выступления 31-40 лет, Федусенко Андрей - 2 место, индивидуальные выступления 41-50 лет, Хван Александра - 3 место, двойки смешанные 12-14 лет, Шаповалов Марк - 3 место, двойки смешанные 12-14 лет, Стыцков Михаил - 3 место, синхронно-командные выступления 12-14 лет, Ким Марат - 3 место, синхронно-командные выступления 12-14 лет, Шаповалов Марк - 3 место, синхронно-командные выступления 12-14 лет, Хван Александра - 3 место, синхронно-командные выступления 12-14 лет, Федусенко Георгий - 3 место, синхронно-командные выступления 15-17 лет, Тян Алёна - 3 место, синхронно-командные выступления 15-17 лет, Джафарова Илаха - 3 место, синхронно-командные выступления 15-17 лет, Ким Екатерина - 3 место, синхронно-командные выступления 15-17 лет, Стыцков Михаил - 3 место, юноши до 53 кг, Ким Екатерина - 1 место, юниорки до 52 кг, Джафарова Илаха - 3 место, юниорки 59 кг, Сенчило Дмитрий - 3 место, юноши св. 65 кг', 
        link: '/03-news/2021/03-22-25'
    },

    { 
        id: 2, 
        path: '/img/03/2021/02/27-28/01.jpg', 
        date: '27-28 февраля',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первенство Приморского края', 
        p: 'В краевом доме физкультуры во Владивостоке 27 и 28 февраля прошли Чемпионат и Первенство Приморского края по тхэквондо ВТФ в олимпийской дисциплине керуги. В соревнованиях принимали участие сильнейшие спортсмены Владивостока, Находки, Уссурийска, Артема, Партизанска, Дальнегорска и Спасска-Дальнего, а также Хасанского, Ханкайского, Партизанского, Надеждинского и Михайловского районов Приморья. Более 200 участников. Соревнования прошли среди юношей и девушек 2009-07 годов рождения, среди юниоров и юниорок 2004-06 и 2005-01 годов рождения и среди мужчин и женщин 2004 года рождения и старше. Первенство края также являлось первым этапом отбора на летнюю спартакиаду учащихся России.', 
        link: '/03-news/2021/02-27-28'
    },

    { 
        id: 1, 
        path: '/img/03/2021/01/17/01.jpg', 
        date: '17 января',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'Во Владивостоке 17 января прошли чемпионат и первенство Приморского края по тхэквондо ВТФ - дисциплина пхумсэ. В соревнованиях, которые состоялись краевом доме физкультуры, участвовали сильнейшие спортсмены Владивостока, Находки, Уссурийска, Артема, Партизанска, а также Хасанского, Паризанского, Надеждинского и Михайловского районов Приморья. Эти соревнования проводятся традиционно и являются отборочными перед чемпионатом и первенством России.', 
        link: '/03-news/2021/01-17'
    },


];


export default News21