const News22 = [
    { 
        id: 25, 
        path: '/img/03/2023/03/18-20/01.jpg',
        date: '18-20 марта',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'С 18 по 20 марта в г. Владивосток прошел Чемпионат и Первенство Приморского края по тхэквондо, технический комплекс Пхумсэ. Соревнования собрали более 100 сильнейших спортсменов с различных муниципалитетов Приморского края: Находкинский городской округ, Михайловский МР, Хасанский МР, Уссурийский городской округ и г. Владивосток. По итогам соревнований формировалась сборная команда Приморского края для участия в Первенстве России, которое пройдёт осенью в Костроме.', 
        link: '/posts/news/2023-03-18-20'
    },
    { 
        id: 24, 
        path: '/img/03/2023/03/14-20/01.jpg',
        date: '14-20 марта',
        place: 'п. Витязево, Краснодарский край',
        title: 'Чемпионат и Первенство России среди юниоров 15-17 лет', 
        p: 'С 14 по 20 марта в п. Витязево прошло Первенство России среди юниоров и юниорок 2006-2008 г.р., соревнования собрали 757 участников с 60 субъектов России. Нашу команду на данном турнире представлял Сенчило Дмитрий (до 80 кг). Дмитрий одержал 2 уверенные победы над представителями Ростовской и Свердловской областей, и уступил победителю турнира в четвертьфинальном поединке. По итогам соревнований Сенчило Дмитрий занял 5 место, что позволило попасть ему в резервный состав сборной команды РФ.', 
        link: '/posts/news/2023-03-14-20'
    },
    { 
        id: 23, 
        path: '/img/03/2023/03/09-13/01.jpg',
        date: '9-13 марта',
        place: 'г. Елизово, Камчатский край',
        title: 'Чемпионат и Первенство ДФО', 
        p: 'С 9 по 13 марта в г. Елизово, Камчатский край прошел Чемпионат и Первенство Дальневосточного федерального округа по тхэквондо. Соревнования собрали более 300 участников с Сахалинской области, Республики Саха (Якутия), Хабаровского, Приморского краев, а также сборная команда хозяев турнира – Камчатского края. Данные соревнования являлись отборочными, так как на них формировалась сборная команда ДФО для участия в Чемпионате и Первенствах России.', 
        link: '/posts/news/2023-03-09-13'
    },
    { 
        id: 22, 
        path: '/img/03/2023/02/25/01.jpg',
        date: '25 февраля',
        place: 'г. Владивотсок',
        title: 'Первенство Приморского края среди юниоров 2008-2006 г.р., 2007-2003 г.р.', 
        p: '25 февраля в краевом доме физкультуры прошло Первенство Приморского края среди юниоров 2008-2006 г.р. и 2007-2003 г.р. Соревнования являлись отборочными, и победители турнира вошли в состав сборных команд Приморского края для участия в Первенстве России среди юниоров 2008-2006 г.р. (п. Витизево, Краснодарский край 14-20.03.2023 г.) и среди юниоров 2007-2003 г.р. (г. Казань, республика Татарстан, 29.03-3.04.2023 г.)', 
        link: '/posts/news/2023-02-25'
    },
    { 
        id: 21, 
        path: '/img/03/2023/02/19/01.jpg',
        date: '19 февраля',
        place: 'г. Уссурийск',
        title: 'Открытый Турнир Уссурйского городского округа', 
        p: 'Около 120 участников собрал Турнир Уссурийского городского округа по тхэквондо, который проходил в спорткомплексе Локомотив 19 февраля. За награды состязались спортсмены с г. Владивосток, Находкинского городского округа, Партизанского МР, Михайловского МР, Октябрьского МО, Хасанского района и г. Уссурийск', 
        link: '/posts/news/2023-02-19'
    },
    { 
        id: 20, 
        path: '/img/03/2023/02/11-12/01.jpg', 
        date: '11-12 февраля',
        place: 'г. Владивосток',
        title: 'Открытый Турнир Спортивного клуба СиР', 
        p: '11-12 февраля прошел открытый турнир спортивного клуба Сир. Соревнования собрали около 400 участников с Камчатского, Приморского и Хабаровского краев. На протяжении 2 дней спортсмены состязались в различных спортивных дисциплинах: поединки, пхумсэ - технический комплекс, кёкпха – разбивание предметов', 
        link: '/posts/news/2023-02-11-12'
    },

    ];


  export default News22