const News22 = [



    { 
        id: 29, 
        path: '/img/03/2023/05/20-22/01.jpg',
        date: '20-22 мая',
        place: 'г. Владивоток',
        title: 'первенство Приморского края среди юношей и девушек', 
        p: '20-22 мая в г. Владивосток прошло Первенство Приморского края по тхэквондо среди юношей и девушек (12-14 лет). Соревнования являются отборочными и по результатам формируется сборная команда Приморского края для участия в Первенстве России, которое будет проходить в июне в г. Шахты (Ростовская область).', 
        link: '/posts/news/2023-05-20-22'
    },

    { 
        id: 28, 
        path: '/img/03/2023/05/06/01.png',
        date: '6 мая',
        place: 'г. Владивоток',
        title: 'КУБОК KIMS TIGERS', 
        p: '6 Мая во Владивостоке прошли соревнования среди начинающих спортсменов открытое Первенство Кубок KIM’s Tigers. Данный турнир был ориентирован на начинающих спортсменов. Для многих участников это были первые соревнованиям. Состязания проходили в двух видах программы: поединки и многобожие, которое включало в себя различные упражнения на электронной системе Zemita. Поздравляем победителей и призеров данного турнира, а также благодарим спортивный клуб KIMs TIGERS за приглашение и организацию турнира!', 
        link: '/posts/news/2023-05-06'
    },

    { 
        id: 27, 
        path: '/img/03/2023/04/29-30/01.JPG',
        date: '29-30 апреля',
        place: 'г. Владивоток',
        title: 'Всероссийские соревнования КУБОК ПРИМОРЬЯ', 
        p: 'Всероссийские соревнования КУБОК ПРИМОРЬЯ прошли во Владивостоке с 29 по 30 апреля. Соревновании собрали сильнейших спортсменов с регионов Дальнего Востока, а также других субъектов России. На протяжении двух дней спортсмены состязались в поединках (кёруги) и техническом комплексе (пхумсэ). По итогам выступлений первое командное место заняла команда Приморского края.', 
        link: '/posts/news/2023-04-29-30'
    },

    { 
        id: 26, 
        path: '/img/03/2023/04/01-02/01.jpg',
        date: '01-02 апреля',
        place: 'г. Хабаровск',
        title: 'Чемпионат и Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'С 1 по 2 апреля в Хабаровске прошел Кубок Снежного Барса по тхэквондо 2023. Соревнования являются ежегодными и собирают лучших спортсменов Дальневосточного Федерального округа. В этот раз за кубок боролись более 200 участников с Хабаровского и Приморского краев. По итогам турнира наша команда заняла почетное 3 место.', 
        link: '/posts/news/2023-04-01-02'
    },
    { 
        id: 25, 
        path: '/img/03/2023/03/18-20/01.jpg',
        date: '18-20 марта',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'С 18 по 20 марта в г. Владивосток прошел Чемпионат и Первенство Приморского края по тхэквондо, технический комплекс Пхумсэ. Соревнования собрали более 100 сильнейших спортсменов с различных муниципалитетов Приморского края: Находкинский городской округ, Михайловский МР, Хасанский МР, Уссурийский городской округ и г. Владивосток. По итогам соревнований формировалась сборная команда Приморского края для участия в Первенстве России, которое пройдёт осенью в Костроме.', 
        link: '/posts/news/2023-03-18-20'
    },
    { 
        id: 24, 
        path: '/img/03/2023/03/14-20/01.jpg',
        date: '14-20 марта',
        place: 'п. Витязево, Краснодарский край',
        title: 'Чемпионат и Первенство России среди юниоров 15-17 лет', 
        p: 'С 14 по 20 марта в п. Витязево прошло Первенство России среди юниоров и юниорок 2006-2008 г.р., соревнования собрали 757 участников с 60 субъектов России. Нашу команду на данном турнире представлял Сенчило Дмитрий (до 80 кг). Дмитрий одержал 2 уверенные победы над представителями Ростовской и Свердловской областей, и уступил победителю турнира в четвертьфинальном поединке. По итогам соревнований Сенчило Дмитрий занял 5 место, что позволило попасть ему в резервный состав сборной команды РФ.', 
        link: '/posts/news/2023-03-14-20'
    },



    ];


  export default News22