const News22 = [
    { 
        id: 15, 
        path: '/img/03/2022/11/12/01.jpg',
        date: '12 ноября',
        place: 'г. Хабаровск',
        title: 'Открытый Чемпионат и Первенство Спортивного клуба Барсы', 
        p: '12 Ноябре в г. Хабаровск прошел ежегодный Чемпионат и Первенство спортивного клуба Барсы. В соревнованиях приняли участие более 300 участников с Хабаровского, Камчатского, Приморского краёв, а также Сахалинской области. Результаты соревнований: Ухаботин Иван – 1 место (кадеты до 41 кг); Уваров Егор – 3 место (кадеты до 45 кг); Бурцев Кирилл – 1 место (кадеты до 49 кг); Кузьмин Арсений – 3 место (кадеты до 53 кг); Симонтовская Виктория – 1 место (девушки до 33 кг); Сенчило Дмитрий – 1 место (юниоры до 73 кг)', 
        link: '/03-news/2022/11-12'
    },
    { 
        id: 14, 
        path: '/img/03/2022/10/28/01.jpg', 
        date: '28 октября',
        place: 'г. Владивосток',
        title: 'Кубок Приморского края', 
        p: 'Во Владивостоке в пятницу, 28 октября, прошёл Кубок Приморского края по тхэквондо. В спорткомплексе «Олимпиец» определили сильнейших спортсменов в различных весовых категориях в трёх возрастных группах. Кубок Приморского края прошёл в двух дисциплинах: пхумсэ и керуги. Поединки проходили на четырёх площадках. Результаты соревнований: Хван Александра – 3 место (девушки, индивидуальная программа); Бурцев Кирилл – 3 место (юноши, до 49 кг); Ухаботин Иван – 2 место (юноши, до 41 кг); Сенчило Дмитрий – 2 место (юниоры, до 78 кг); Симонтовская Виктория – 1 место (девушки, до 33 кг)', 
        link: '/03-news/2022/10-28'
    },

    { 
        id: 13, 
        path: '/img/03/2022/10/23/01.jpg', 
        date: '23 октября',
        place: 'г. Хабаровск',
        title: 'Открытый турнир г. Хабаровска "Золотая Осень"', 
        p: '23 октября в г. Хабаровск прошел турнир «Золотая осень». Результаты выступления наших спортсменов: Хван Александра – 1 место (пхумсэ, индивидуальные выступления); Шаповалов Марк – 3 место (пхумсэ, индивидуальные выступления); Ухаботин Иван – 1 место (юноши, до 41 кг); Бурцев Кирилл – 2 место (юноши, до 49 кг); Шаповалов Марк – 2 место (юниоры, до 55 кг)', 
        link: '/03-news/2022/10-23'
    },

    { 
        id: 12, 
        path: '/img/03/2022/10/15-16/01.jpg', 
        date: '15-16 октября',
        place: 'г. Хабаровск',
        title: 'Региональный судейский семинар', 
        p: '15-16 октября в г. Хабаровске прошел региональных судейский семинар под руководством Ким Дениса Чунгириевича – судьи международной категории. В течении двух дней проводились теоретические и практические занятия, направленные на изучение новых нюансов правил, принятых в этом году. ', 
        link: '/03-news/2022/10-15-16'
    },


    { 
        id: 11, 
        path: '/img/03/2022/09/10/01.jpg', 
        date: '10 сентября',
        place: 'г. Уссурийск',
        title: 'Показательные выступления в корейском культурном центре', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/09-10'
    },

    { 
        id: 10, 
        path: '/img/03/2022/07/28-31/01.jpg', 
        date: '28-31 июля',
        place: 'г. Владивосток',
        title: 'Международные спортивные игры Дети Азии', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/07-28-31'
    },

    { 
        id: 9, 
        path: '/img/03/2022/05/15/01.jpg', 
        date: '15 мая',
        place: 'г. Владивосток',
        title: 'Первенство Приморского края среди юношей и девушек', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/05-15'
    },

    { 
        id: 8, 
        path: '/img/03/2022/05/06-08/01.jpg', 
        date: '6-8 мая',
        place: 'г. Хабаровск',
        title: 'Чемпионат и Первенство России (технический комплекс Пхумсэ)', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/05-06-08'
    },

    { 
        id: 7, 
        path: '/img/03/2022/05/03-06/01.webp', 
        date: '3-6 мая',
        place: 'г. Хабаровск',
        title: 'Всероссийские соревнования "Кубок Дальнего Востока"', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/05-03-06'
    },

    { 
        id: 6, 
        path: '/img/03/2022/04/23/01.webp', 
        date: '23 апреля',
        place: 'г. Хабаровск',
        title: 'Кубок Снежного Барса', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/04-23'
    },

    { 
        id: 5, 
        path: '/img/03/2022/04/09-10/01.jpg', 
        date: '9-10 апреля',
        place: 'г. Уссурийск',
        title: 'Открытое Первенство Уссурйского городского округа', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/04-09-10'
    },

    { 
        id: 4, 
        path: '/img/03/2022/03/12-13/01.jpg',
        date: '12-13 марта',
        place: 'г. Владивосток', 
        title: 'Чемпионат и Первенство Дальневосточного Федерального округа', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/03-12-13'
    },

    {
        id: 3, 
        path: '/img/03/2022/02/27/01.jpg', 
        date: '27 февряля',
        place: 'г. Владивосток',
        title: 'Первество Приморского края', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/02-27'
},

    { 
        id: 2, 
        path: '/img/03/2022/02/19-21/01.webp', 
        date: '19-21 февряля',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первество Дальневосточного Федерального округа (технический комплекс Пхумсэ)', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/02-19-21'
    },

    { 
        id: 1, 
        path: '/img/03/2022/01/30/01.jpg', 
        date: '30 января',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первество Приморского края (технический комплекс Пхумсэ)', 
        p: 'Уважаемые посетители сайта, данный раздел находится в разработке, в самое ближайшее время мы наполним его информацией. Приносим свои извинения, всю интересующую вас информацию вы можете получить по телефону +7(964)443 29 86', 
        link: '/03-news/2022/01-30'
    },
    
    ];


  export default News22