const News22 = [
    { 
        id: 22, 
        path: '/img/03/2023/02/25/01.jpg',
        date: '25 февраля',
        place: 'г. Владивотсок',
        title: 'Открытый Турнир Уссурйского городского округа', 
        p: '25 февраля в краевом доме физкультуры прошло Первенство Приморского края среди юниоров 2008-2006 г.р. и 2007-2003 г.р. Соревнования являлись отборочными, и победители турнира вошли в состав сборных команд Приморского края для участия в Первенстве России среди юниоров 2008-2006 г.р. (п. Витизево, Краснодарский край 14-20.03.2023 г.) и среди юниоров 2007-2003 г.р. (г. Казань, республика Татарстан, 29.03-3.04.2023 г.)', 
        link: '/posts/news/2023-02-25'
    },
    { 
        id: 21, 
        path: '/img/03/2023/02/19/01.jpg',
        date: '19 февраля',
        place: 'г. Уссурийск',
        title: 'Открытый Турнир Уссурйского городского округа', 
        p: 'Около 120 участников собрал Турнир Уссурийского городского округа по тхэквондо, который проходил в спорткомплексе Локомотив 19 февраля. За награды состязались спортсмены с г. Владивосток, Находкинского городского округа, Партизанского МР, Михайловского МР, Октябрьского МО, Хасанского района и г. Уссурийск', 
        link: '/posts/news/2023-02-19'
    },
    { 
        id: 20, 
        path: '/img/03/2023/02/11-12/01.jpg', 
        date: '11-12 февраля',
        place: 'г. Владивосток',
        title: 'Открытый Турнир Спортивного клуба СиР', 
        p: '11-12 февраля прошел открытый турнир спортивного клуба Сир. Соревнования собрали около 400 участников с Камчатского, Приморского и Хабаровского краев. На протяжении 2 дней спортсмены состязались в различных спортивных дисциплинах: поединки, пхумсэ - технический комплекс, кёкпха – разбивание предметов', 
        link: '/posts/news/2023-02-11-12'
    },
    { 
        id: 19, 
        path: '/img/03/2023/01/21/01.jpg', 
        date: '21 января',
        place: 'с. Покровка',
        title: 'Открытое Первенство Октябрьского муниципального округа по тхэквондо', 
        p: '21 января в с. Покровка (СК Олимпиец) прошло открытое Первенство Октябрьского муниципального округа по тхэквондо. В соревнованиях приняли участие более 100 спортсменов с г. Находка, г. Уссурийск, в. Владивосток, Михайловского МР, Хасанского МР, Партизанского МР и Октябрьского муниципального округа.', 
        link: '/posts/news/2023-01-21'
    },
    {
        id: 18, 
        path: '/img/03/2023/01/15/01.jpeg',
        date: '15 января',
        place: 'с. Михайловка',
        title: 'Судейский семинар', 
        p: '15 января в ДЮСШ с. Михайловка прошел судейский семинар. В семинаре приняли участие юные судьи Михайловского муниципального района и Уссурийского городского округа. Целью проведения семинара была подготовка судейского корпуса, закрепление нововведений в правилах соревнований по тхэквондо. Семинар проходил под руководством спортивного судьи 1 категории Безвершенко Кирилла Викторовича. Семинар включал в себя теоретическую часть и практические занятия: отработка жестов, судейская практика. По итогам семинара все участникам была присвоена квалификация «юный судья по спорту», и в случае успешного прохождения установочного семинара и тестов судьи будут допущены до работы на предстоящих турнирах.', 
        link: '/posts/news/2023-01-15' 
    },
    {
        id: 17, 
        path: '/img/03/2022/12/19/01.jpeg',
        date: '19 декабря',
        place: 'г. Уссурийск',
        title: 'Аттестация на цветные пояса', 
        p: '19 декабря завершилось итоговое мероприятие 2022 года – аттестация на цветные пояса. Аттестация – это важный этап подготовки юных спортсменов, которий позволяет оценить техническое мастерство и результат занятий. На этой аттестации все спортсмены успешно справились с заданиями аттестационной комиссии. Также в рамках аттестации были подведены итоги спортивного сезона 2022 года. Федерация отметила победителей и призеров Чемпионата и Первенства России – Хван Александру и Федусенко Андрея, призёра Международный Спортивных Игр «Дети Азии» - Сенчило Дмитрия. Также почетных грамот удостоились члены сборной команды Приморского края, участники Первенства России в г. Калининград: победитель Первенства ДФО и Приморского края – Симонтовская Виктория, и победитель Первенства Приморского края – Ухаботин Иван; призёры Всероссийских соревнований – Шаповалов Марк, Бурцев Кирилл, Уваров Егор, Хегай Максим, Шульга Анна.', 
        link: '/posts/news/2022-12-19' 
    },



    ];


  export default News22