const News22 = [
    {
        id: 18, 
        path: '/img/03/2023/01/15/01.jpeg',
        date: '15 января',
        place: 'с. Михайловка',
        title: 'Аттестация на цветные пояса', 
        p: '15 января в ДЮСШ с. Михайловка прошел судейский семинар. В семинаре приняли участие юные судьи Михайловского муниципального района и Уссурийского городского округа. Целью проведения семинара была подготовка судейского корпуса, закрепление нововведений в правилах соревнований по тхэквондо. Семинар проходил под руководством спортивного судьи 1 категории Безвершенко Кирилла Викторовича. Семинар включал в себя теоретическую часть и практические занятия: отработка жестов, судейская практика. По итогам семинара все участникам была присвоена квалификация «юный судья по спорту», и в случае успешного прохождения установочного семинара и тестов судьи будут допущены до работы на предстоящих турнирах.', 
        link: '/posts/news/2023-01-15' 
    },
    {
        id: 17, 
        path: '/img/03/2022/12/19/01.jpeg',
        date: '19 декабря',
        place: 'г. Уссурийск',
        title: 'Аттестация на цветные пояса', 
        p: '19 декабря завершилось итоговое мероприятие 2022 года – аттестация на цветные пояса. Аттестация – это важный этап подготовки юных спортсменов, которий позволяет оценить техническое мастерство и результат занятий. На этой аттестации все спортсмены успешно справились с заданиями аттестационной комиссии. Также в рамках аттестации были подведены итоги спортивного сезона 2022 года. Федерация отметила победителей и призеров Чемпионата и Первенства России – Хван Александру и Федусенко Андрея, призёра Международный Спортивных Игр «Дети Азии» - Сенчило Дмитрия. Также почетных грамот удостоились члены сборной команды Приморского края, участники Первенства России в г. Калининград: победитель Первенства ДФО и Приморского края – Симонтовская Виктория, и победитель Первенства Приморского края – Ухаботин Иван; призёры Всероссийских соревнований – Шаповалов Марк, Бурцев Кирилл, Уваров Егор, Хегай Максим, Шульга Анна.', 
        link: '/posts/news/2022-12-19' 
    },
    {
        id: 16, 
        path: '/img/03/2022/12/09-12/01.jpg',
        date: '9-12 декабря',
        place: 'г. Владивосток',
        title: 'Всероссийские соревнования "Кубок Приморья"', 
        p: 'С 9 по 12 декабря во Владивостоке в спорткомплексе «Олимпиец» прошли Всероссийские соревнование «Кубок Приморья». В соревнованиях приняли участие более 400 участников с Сахалинской, Иркутской областей, Камчатского, Хабаровского и Приморского краёв. Спортсмены боролись за медали в 2 дисциплинах: технический комплекс пхумсэ и кёруги. Соревнования проходили на 4 площадках в течении двух дней.', 
        link: '/posts/news/2022-12-09-12' 
    },
    { 
        id: 15, 
        path: '/img/03/2022/11/12/01.jpg',
        date: '12 ноября',
        place: 'г. Хабаровск',
        title: 'Открытый Чемпионат и Первенство Спортивного клуба Барсы', 
        p: '12 Ноябре в г. Хабаровск прошел ежегодный Чемпионат и Первенство спортивного клуба Барсы. В соревнованиях приняли участие более 300 участников с Хабаровского, Камчатского, Приморского краёв, а также Сахалинской области. Результаты соревнований: Ухаботин Иван – 1 место (кадеты до 41 кг); Уваров Егор – 3 место (кадеты до 45 кг); Бурцев Кирилл – 1 место (кадеты до 49 кг); Кузьмин Арсений – 3 место (кадеты до 53 кг); Симонтовская Виктория – 1 место (девушки до 33 кг); Сенчило Дмитрий – 1 место (юниоры до 73 кг)', 
        link: '/posts/news/2022-11-12'
    },
    { 
        id: 14, 
        path: '/img/03/2022/10/28/01.jpg', 
        date: '28 октября',
        place: 'г. Владивосток',
        title: 'Кубок Приморского края', 
        p: 'Во Владивостоке в пятницу, 28 октября, прошёл Кубок Приморского края по тхэквондо. В спорткомплексе «Олимпиец» определили сильнейших спортсменов в различных весовых категориях в трёх возрастных группах. Кубок Приморского края прошёл в двух дисциплинах: пхумсэ и керуги. Поединки проходили на четырёх площадках. Результаты соревнований: Хван Александра – 3 место (девушки, индивидуальная программа); Бурцев Кирилл – 3 место (юноши, до 49 кг); Ухаботин Иван – 2 место (юноши, до 41 кг); Сенчило Дмитрий – 2 место (юниоры, до 78 кг); Симонтовская Виктория – 1 место (девушки, до 33 кг)', 
        link: '/posts/news/2022-10-28'
    },

    { 
        id: 13, 
        path: '/img/03/2022/10/23/01.jpg', 
        date: '23 октября',
        place: 'г. Хабаровск',
        title: 'Открытый турнир г. Хабаровска "Золотая Осень"', 
        p: '23 октября в г. Хабаровск прошел турнир «Золотая осень». Результаты выступления наших спортсменов: Хван Александра – 1 место (пхумсэ, индивидуальные выступления); Шаповалов Марк – 3 место (пхумсэ, индивидуальные выступления); Ухаботин Иван – 1 место (юноши, до 41 кг); Бурцев Кирилл – 2 место (юноши, до 49 кг); Шаповалов Марк – 2 место (юниоры, до 55 кг)', 
        link: '/posts/news/2022-10-23'
    },

    ];


  export default News22