const News22 = [

    { 
        id: 27, 
        path: '/img/03/2023/04/29-30/01.jpg',
        date: '29-30 апреля',
        place: 'г. Владивоток',
        title: 'Всероссийские соревнования КУБОК ПРИМОРЬЯ', 
        p: 'Всероссийские соревнования КУБОК ПРИМОРЬЯ прошли во Владивостоке с 29 по 30 апреля. Соревновании собрали сильнейших спортсменов с регионов Дальнего Востока, а также других субъектов России. На протяжении двух дней спортсмены состязались в поединках (кёруги) и техническом комплексе (пхумсэ). По итогам выступлений первое командное место заняла команда Приморского края.', 
        link: '/posts/news/2023-04-29-30'
    },

    { 
        id: 26, 
        path: '/img/03/2023/04/01-02/01.jpg',
        date: '01-02 апреля',
        place: 'г. Хабаровск',
        title: 'Чемпионат и Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'С 1 по 2 апреля в Хабаровске прошел Кубок Снежного Барса по тхэквондо 2023. Соревнования являются ежегодными и собирают лучших спортсменов Дальневосточного Федерального округа. В этот раз за кубок боролись более 200 участников с Хабаровского и Приморского краев. По итогам турнира наша команда заняла почетное 3 место.', 
        link: '/posts/news/2023-04-01-02'
    },
    { 
        id: 25, 
        path: '/img/03/2023/03/18-20/01.jpg',
        date: '18-20 марта',
        place: 'г. Владивосток',
        title: 'Чемпионат и Первенство Приморского края, технический комплекс Пхумсэ', 
        p: 'С 18 по 20 марта в г. Владивосток прошел Чемпионат и Первенство Приморского края по тхэквондо, технический комплекс Пхумсэ. Соревнования собрали более 100 сильнейших спортсменов с различных муниципалитетов Приморского края: Находкинский городской округ, Михайловский МР, Хасанский МР, Уссурийский городской округ и г. Владивосток. По итогам соревнований формировалась сборная команда Приморского края для участия в Первенстве России, которое пройдёт осенью в Костроме.', 
        link: '/posts/news/2023-03-18-20'
    },
    { 
        id: 24, 
        path: '/img/03/2023/03/14-20/01.jpg',
        date: '14-20 марта',
        place: 'п. Витязево, Краснодарский край',
        title: 'Чемпионат и Первенство России среди юниоров 15-17 лет', 
        p: 'С 14 по 20 марта в п. Витязево прошло Первенство России среди юниоров и юниорок 2006-2008 г.р., соревнования собрали 757 участников с 60 субъектов России. Нашу команду на данном турнире представлял Сенчило Дмитрий (до 80 кг). Дмитрий одержал 2 уверенные победы над представителями Ростовской и Свердловской областей, и уступил победителю турнира в четвертьфинальном поединке. По итогам соревнований Сенчило Дмитрий занял 5 место, что позволило попасть ему в резервный состав сборной команды РФ.', 
        link: '/posts/news/2023-03-14-20'
    },
    { 
        id: 23, 
        path: '/img/03/2023/03/09-13/01.jpg',
        date: '9-13 марта',
        place: 'г. Елизово, Камчатский край',
        title: 'Чемпионат и Первенство ДФО', 
        p: 'С 9 по 13 марта в г. Елизово, Камчатский край прошел Чемпионат и Первенство Дальневосточного федерального округа по тхэквондо. Соревнования собрали более 300 участников с Сахалинской области, Республики Саха (Якутия), Хабаровского, Приморского краев, а также сборная команда хозяев турнира – Камчатского края. Данные соревнования являлись отборочными, так как на них формировалась сборная команда ДФО для участия в Чемпионате и Первенствах России.', 
        link: '/posts/news/2023-03-09-13'
    },
    { 
        id: 22, 
        path: '/img/03/2023/02/25/01.jpg',
        date: '25 февраля',
        place: 'г. Владивотсок',
        title: 'Первенство Приморского края среди юниоров 2008-2006 г.р., 2007-2003 г.р.', 
        p: '25 февраля в краевом доме физкультуры прошло Первенство Приморского края среди юниоров 2008-2006 г.р. и 2007-2003 г.р. Соревнования являлись отборочными, и победители турнира вошли в состав сборных команд Приморского края для участия в Первенстве России среди юниоров 2008-2006 г.р. (п. Витизево, Краснодарский край 14-20.03.2023 г.) и среди юниоров 2007-2003 г.р. (г. Казань, республика Татарстан, 29.03-3.04.2023 г.)', 
        link: '/posts/news/2023-02-25'
    },


    ];


  export default News22